"Regular" = "Estándar";

"Grid" = "Rejilla";

"Cubism" = "Cubismo";

"Bad Math" = "Malo en mates";

"M-Theory" = "Téoria M";

"UHFTEM" = "UHFTEM";

"Nowhere" = "Ningun sitio";

"Echo" = "Eco";

"Kaleidoscope" = "Calidoscopio";

"Random" = "Aleatorio";

"Custom" = "Personalizado";
